const languageArray = {
	"super_title": {
		"ru": "УП \"Аркадий Паровозов\"",
		"by": "УП \"Аркадзь Паравозаў\"",
		"en": "UC \"Arkadz Paravozau\""
	},

	"title_1": {
		"ru": "Министерство транспорта Республики Беларусь",
		"by": "Міністэрства транспарту Рэспублікі Беларусь",
		"en": "Ministry of Transport of the Republic of Belarus"
	},

	"title_2": {
		"ru": "Отдел управления пассажирскими перевозками",
		"by": "Аддзел кіравання пасажырскімі перавозкамі",
		"en": "Passenger transoprtation management department"
	},

	"title_3": {
		"ru": "УП \"Аркадий Паровозов\"",
		"by": "УП \"Аркадзь Паравозаў\"",
		"en": "UC \"Arkadz Paravozau\""
	},

	"title_4": {
		"ru": "Потому что мимо, дети, можем мы не проезжать!",
		"by": "Таму што побач, дзеці, можам мы не праязджаць!",
		"en": "Cause we can not pass by sometimes!"
	},

	"navbar__item_1": {
		"ru": "Главная",
		"by": "Галоўная",
		"en": "Main"
	},

	"navbar__item_2": {
		"ru": "Новости",
		"by": "Навіны",
		"en": "News"
	},

	"navbar__item_3": {
		"ru": "История",
		"by": "Гісторыя",
		"en": "Lore"
	},

	"navbar__item_4": {
		"ru": "Расчёт",
		"by": "Разрахунак",
		"en": "Calculation"
	},

	"navbar__item_5": {
		"ru": "Сотрудники",
		"by": "Супрацоўнікі",
		"en": "Workers"
	},

	"navbar__item_6": {
		"ru": "Войти",
		"by": "Увайсці",
		"en": "Log in"
	},

	"text_paragraph_1": {
		"ru": "<em>Как-то Сашенька и Маша<br>К Аркадию на сайт вошли...</em>",
		"by": "<em>Аднойчы Саша з Машай<br>Да Аркадзя ўвайшлі на сайт...</em>",
		"en": "<em>Once Sasha with his Masha<br>Entered the Arkady's site...</em>"
	},

	"text_paragraph_2": {
		"ru": "Что было дальше - это уже совсем другая история... Унитарное предприятие \"Аркадий Паровозов\" Вас приветствует на данной веб-страничке.",
		"by": "Што было далей - гэта ўжо зусім іншая гісторыя... Унітарнае прадпрыемства \"Аркадзь Паравозаў\" Вас вітае на гэтай веб-старонцы.",
		"en": "What was next? It ts a completely different story... Unitary company \"Arkadz Paravozau\" is glad to see You on this website."
	},

	"text_paragraph_3": {
		"ru": "Унитарное предприятие \"Аркадий Паровозов\" - это " +
		"компания с богатой историей несмотря на её десятилетнее " +
		"существование, работающая во благо граждан Республики Беларусь. " + 
		"Наше предприятие настолько востребованно, что нас спонсирует " + 
		"Министерство Транспорта Республики Беларусь, которое когда-то " +
		"помогло заложить первые кирпичики в основание компании.",

		"by": "Унітарнае прадпрыемства \"Аркадзь Паравозаў\" - гэта " +
		"кампанія з багатай гісторыяй не гледзячы на яе дзесяцігадовае " +
		"існаванне, якая працуе на карысць грамадзян Рэспублікі Беларусь. " +
		"Наша прадпрыемства настолькі запатрабаванае, што нас спансуе " +
		"Міністэрства транспарту Рэспублікі Беларусь, якое калісьці " +
		"дапамагло закласці першыя цаглінкі ў заснаванне кампаніі.",

		"en": "Unitary company \"Arkadz Paravozau\" is an " +
		"organization with the rich history despite it lives " +
		"only 10 years, which works for the benefit of the citizens of the Republic of Belarus. " +
		"Our company is so in demand that it is sponsored " +
		"by the Ministry of Transport of the Republic of Belarus that once " +
		"helped us to lay the foundation of the organization."
	},

	"text_paragraph_4": {
		"ru": "Уже как 10 лет мы работаем в целях повышения " +
		"комфорта для граждан Ресублики Беларусь. Мы помогаем гражданам " +
		"РБ реализовать запланированные раннее поездки, рассчитать " +
		"стоимость поездки при данных условиях и найти более оптимальный " +
		"маршрут и приобрести билеты. " +
		"Уже более 200 000 пользователей благодаря нам смогли переехать " +
		"и найти лучшую жизнь, уехать на море, в командировку, в лес, в горы, " +
		"в острова... В общем, этот список можно продолжать ещё очень долго... "  +
		"Вывод один: благодаря Унитарному Предприятию \"Аркадий Паровозов\" " +
		"беларусы смогут побывать в любой точке земного шара и не только!",

		"by": "Ужо як 10 гадоў мы працуем у мэтах палепшання " +
		"камфорта для грамадзян Рэспублікі Беларусь. Мы дапамагаем грамадзянам " +
		"РБ рэалізаваць запланаваныя раней паездкі, разрахаваць " +
		"кошт паездкі пры дадзеных умовах і знайсці найбольш аптымальны " +
		"маршрут і набыць квіткі. " +
		"Ужо больш за 200 000 карыстальнікаў дзякуючы нам змаглі пераехаць " +
		"і знайсці найлепшае жыццё, паехаць на мора, у камандзіроўку, у лес, у горы, " +
		"На астравы... Карацей, гэты спіс можна працягваць яшчэ доўга... "  +
		"Вынік адзін: дзякуючы ўнітарнаму прадпрыемству \"Аркадзь Паравозаў\" " +
		"беларусы змогуць пабываць на любой кропцы свету і ня толькі!",

		"en": "We are working for already 10 years for increasing " +
		"comfort for the citizens of the Republic of Belarus. We help them " +
		"to realize planned by them trips and calculate " +
		"the cost of the trip taking given conditions into account and find the most optimal " +
		"route and purchase tickets. " +
		"Thamks to us, there are more than 200 000 users were able to move " +
		"and find a better life, go to the sea, business trip, forest, mountains, " +
		"islands... So this list we can continue for a long time... "  +
		"There is one conclusion: thanks to the unitary company \"Arkadz Paravozau\" " +
		"Belarusians can go to every point of the Globe and not only!"
	},

	"text_paragraph_5": {
		"ru": "На данной веб-странице встроены автоматизированная система расчёта " +
		"стоимости заданного Вами маршрута при соблюдении заданных Вами условий. " +
		"Система рассчитает Вам стоимость проезда на маршрутке, на автобусе, " +
		"на пассажирском поезде. Хотите более скоростной маршрут? Пожалуйста! " +
		"Хотите на бизнес-классе? Ради Бога! Заполните форму и удивляйтесь " +
		"ценам на проезд! Хотите ещё и купить билет на полученный маршрут? " +
		"Ещё спрашиваете? УП \"Аркадий Паровозов\" занимается помимо всего прочего " +
		"и билетно-кассовыми операциями! Сразу после вывода данных о Вашей поездке " +
		"мы предлагаем пользователям купить билет. <strong>Хотите скидку? Введите промокод. " +
		"Мы очень часто проводим конкурсы, на которых победители могут за полцены " +
		"или даже беспланто получить билет на проезд!</strong>",

		"by": "На дадзенай веб-старонцы ўкаранена аўтаматызаваная сістэма разрахунку " +
		"кошту зададзенага Вамі маршруту пры захаванні зададзеных Вамі ўмоваў. " +
		"Сістэма разрахоўвае Вам кошт праезда на маршрутцы, на аўтобусе, " +
		"на пасажырскім цягніку. Хаціцё больш хуткасны маршрут? Калі ласка! " +
		"Хаціцё на бізнес-класе? Калі ласка! Запоўніце форму і здзіўляйцеся " +
		"цэнам на праезд! Хаціцё яшчэ і набыць квіток на атрыманы маршрут? " +
		"Яшчэ пытаецеся? УП \"Аркадзь Паравозаў\" займаецца апрача ўсяго іншага " +
		"і квіткова-касавымі аперацыямі! Адразу пасля вываду звестак аб Вашай паездцы " +
		"мы прапаноўваем карыстальнікам купіць квіток. <strong>Хаціцё зніжку? Увядзіце прамакод. " +
		"Мы вельмі часта праводзім конкурсы, на якіх пераможцы могуць за паўкошту " +
		"ці нават бескаштоўна атрымаць квіток на праезд!</strong>",

		"en": "On this webpage the automatic system of calculation " +
		"of your route cost, taking youer conditions into account. " +
		"This system can calculate You trip by route taxi, by bus, " +
		"by train costs. Do you want a high-speed route? You're welcome! " +
		"Want a business class? You're also welcome! Fill the form and " +
		"get surprised by the costs! Do you want to buy a ticket? " +
		"No problem! UC \"Arkadz Paravozau\" conducts ticket and cash operations! " +
		"After the outputting your trip data we propose users to but a ticket. " +
		"<strong>Do you want a discount? Input the promo code you have. " +
		"We very often have competitions, where the winners can get a ticket " +
		"by a half of cost or free!</strong>"
	},

	"text_paragraph_6": {
		"ru": "Наше предприятие проявляет активность в разных " +
		"социальных сетях: ВКонтакте, Instagram, Telegram, " +
		"YouTube (ссылки на наши страницы находятся внизу сайта). " +
		"Так что не забывайте на нас подписываться и следить " +
		"за нашими новостями и жизнью предприятия и её сотрудников. " +
		"Следует отметить, что мы любим проводить для читателей " +
		"конкурсы, в которых мы разыгрываем билеты и экскурсии по " +
		"Республике Беларусь.",

		"by": "Наша прадпрыемтсва праяўляе актыўнасць у розных " +
		"сацыяльных сетках: УКантакце, Instagram, Telegram, " +
		"YouTube (спасылкі на нашыя старонкі знаходзяцца ўнізе сайта). " +
		"Так што не забывайцеся на нас падпісвацца і сачыць " +
		"за нашымі навінамі і жыццём прадпрыемства і яго супрацоўнікаў. " +
		"Трэба адзначыць, што мы вельмі любім праводзіць для чытачоў " +
		"конкурсы, у якіх мы разыгрываем квіткі і экскурсіі па " +
		"Рэспубліцы Беларусь.",

		"en": "Our company is active in different " +
		"social media: VK, Instagram, Telegram, " +
		"YouTube (links are in the bottom of the site). " +
		"So, do not forget to subscribe and follow " +
		"our company's and workers' life. " +
		"We need to highlight, that we like organizing the competitions for our readers, " +
		"where we raffle tickets and excursions in the " +
		"Republic of Belarus.",
	},

	"text_paragraph_7": {
		"ru": "УП \"Аркадий Паровозов\" выражает искренние слова благодарности " +
		"Министру транспорта Республики Беларусь (с 2009 по 2014 год) " +
		"<strong>Виктору Юрьевичу КРАЕВСКОМУ</strong>, " +
		"начальнику отдела управления пассажирскими " +
		"перевозками (с 2006 по 2022 год) " +
		"<strong>Владиславу Сергеевичу КОРОТКОВУ</strong> " +
		"за их личный вклад в организацию нашего предприятия. ",

		"by": "УП \"Аркадзь Паравозаў\" выказывае шчырыя словы падзякі " +
		"Міністру транспарту Рэспублікі Беларусь (з 2009 па 2014 год) " +
		"<strong>Віктару Юр'евічу КРАЕЎСКАМУ</strong>, " +
		"начальніку аддзела кіравання пасажырскімі " +
		"перавозкамі (з 2006 па 2022 год) " +
		"<strong>Уладзіславу Сяргеевічу КАРАТКОВУ</strong> " +
		"за іх асабісты ўклад у арганізацыю нашага прадпрыемства. ",

		"en": "UC \"Arkadz Paravozau\" expresses words of sincere gratitude " +
		"to Minister of Transport of the Republic of Belarus (from 2009 till 2014) " +
		"<strong>Viktar Juryevich KRAJEUSKI</strong>, " +
		"the head of Passenger transoprtation management " +
		"department (from 2006 till 2022) " +
		"<strong>Uladzislau Syarhejevich KARATKOU</strong> " +
		"for their contribution to our company's organization. ",
	},

	"text_paragraph_8": {
		"ru": "За весомый вклад в развитие компании " +
		"УП \"Аркадий Паровозов\" выражает особую благодарность доктору " +
		"экономических наук, почётному доктору Международного Университета " +
		"Логистики и Транспорта, старшему научному сотруднику института " +
		"экономики Национальной Академии Наук Республики Беларусь " +
		"<strong>Ярославу Олеговичу ШАРАФАНОВИЧУ</strong>",

		"by": "За велізарны ўклад у развіццё кампаніі " +
		"УП \"Аркадзь Паравозаў\" выказвае асаблівую падзяку доктару " +
		"эканамічных навук, пачэснаму доктару Міжнароднага Універсітэта " +
		"Лагістыкі і Транспарту, старэйшаму навуковаму супрацоўніку інстытута " +
		"эканомікі Нацыянальнай Акадэміі Навук Рэспублікі Беларусь " +
		"<strong>Яраславу Алегавічу ШАРАФАНОВІЧУ</strong>",

		"en": "For his biggest contribution in our company's growth " +
		"UC \"Arkadz Paravozau\" says thanks to Doctor of Economics, " +
		"honorary Doctor of the International University of the " +
		"Logistics and Transport, senior scientist of the Institute " +
		"of Economics of the Natioanl Academy of Sciences of the " +
		"Republic of Belarus " +
		"<strong>Jaraslau Alehavich SHARAFANOVICH</strong>"
	},

	"text_paragraph_9": {
		"ru": "За продвижение нашей компании, за его " +
		"многочисленные успехи перед компанией УП \"Аркадий Паровозов\" " +
		"выражаем благодарность заведующему кафедрой экономической " +
		"информатики БГУИР, кандидату экономических наук, доценту " +
		"<strong>Андрею Александровичу ЕФРЕМОВУ</strong>",

		"by": "За прасоўванне нашай кампаніі, за яго " +
		"шматлікія поспехі перад УП \"Аркадзь Паравозаў\" " +
		"выказваем падзяку загадчыку кафедры эканамічнай " +
		"інфарматыкі БДУІР, кандыдату эканамічных навук, дацэнту " +
		"<strong>Андрэю Аляксандравічу ЯФРЭМАВУ</strong>",

		"en": "For the promotion of our company, for his " +
		"many successes, our company is grateful to " +
		"the head of department of economic informatics of BSUIR, " +
		"Philosophe Doctor in Economics, docent " +
		"<strong>Andrej Alaksandravich JAFREMAU</strong>"
	},

	"text_paragraph_10": {
		"ru": "За вклад в основание унитарного предприятия выражаем " +
		"благодарность её первому генеральному директору " +
		"(с 2011 по 2015 год) " +
		"<strong>Глебу Владимировичу КРУКОВСКОМУ</strong>",

		"by": "За ўклад у заснаванне ўнітарнага прадпрыемства выказваем " +
		"падзяку яго першаму генеральнаму дырэктару " +
		"(з 2011 па 2015 год) " +
		"<strong>Глебу Уладзіміравічу КРУКОЎСКАМУ</strong>",

		"en": "For his contribution to the foundation of the UC we are " +
		"grateful to its first general director " +
		"(from 2011 till 2015) " +
		"<strong>Hleb Uladzimiravich KRUKOUSKI</strong>"
	},

	"text_paragraph_11": {
		"ru": "УП \"Аркадий Паровозов\" выражает признательность " +
		"инженерам-программистам " +
		"за разработку удобной и доступной " +
		"автоматизированной системы: " +
		"<strong>Илье Александровичу БОЙКО</strong>, " +
		"<strong>Артёму Александровичу ЛИНКЕВИЧУ</strong>, " +
		"<strong>Татьяне Владимировне ПРОХОРЕНКО</strong> и " +
		"<strong>Виктору Олеговичу ЮДАШКИНУ</strong>",

		"by": "УП \"Аркадзь Паравозаў\" выказвае ўдзячнасць " +
		"інжынерам-праграмістам " +
		"за распрацоўку зручнай і даступнай " +
		"аўтаматызаванай сістэмы: " +
		"<strong>Іллі Аляксандаравічу БОЙКА</strong>, " +
		"<strong>Арцёму Аляксандравічу ЛІНКЕВІЧУ</strong>, " +
		"<strong>Таццяне Уладзіміраўне ПРАХАРЭНКА</strong> і " +
		"<strong>Віктару Алегавічу ЮДАШКІНУ</strong>",

		"en": "UC \"Arkadz Paravozau\" is grateful to " +
		"engineers-programmists " +
		"for developing a comfort and " +
		"accessable automatized system: " +
		"<strong>Illa Alaksandravich BOJKA</strong>, " +
		"<strong>Artsiom Alaksandravich LINKIEVICH</strong>, " +
		"<strong>Tatsiana Uladzimirauna PRACHARENKA</strong> и " +
		"<strong>Viktar Alehavich JUDASHKIN</strong>"
	},

	"text_paragraph_12": {
		"ru": "УП \"Аркадий Паровозов\" желает своим клиентам " +
		"хорошего настроения и приятных поездок! ",

		"by": "УП \"Аркадзь Паравозаў\" жадае сваім кліентам " +
		"добрага настрою і прыемных паездак! ",

		"en": "UC \"Arkadz Paravozau\" wishes its clients " +
		"a good mood and pleasant trips! "
	},

	"piece_of_news_1": {
		"ru": "<strong>ВНИМАНИЕ! РОЗЫГРЫШ!</strong><br><br>" +
		"Дорогие наши читатели! В честь ДВЕНАДЦАТОЙ " +
		"годовщины нашего предприятия мы запустили конкурс в " +
		"Instagram. Мы разыгрываем экскурсию по нефтяной столице " +
		"Беларуси - <strong>Речице</strong>. В экскурсию включены: " +
		"\n<ul>" +
			"\n\t<li>Прогулка по центру города</li>" +
			"\n\t<li>Прогулка по набережной р. Днепр</li>" +
			"\n\t<li>Обед в кафе \"Чёрное золото\"</li>" +
			"\n\t<li>Посещение ОАО \"Речицкий текстиль\"</li>" +
		"\n</ul>" +
		"\nУсловия очень просты:" +
		"\n<ol>" +
			"\n\t<li>Быть подписанным на наш Instagram</li>" +
			"\n\t<li>Лайк под постом</li>" +
			"\n\t<li>Написать в комментариях \"Участвую\"</li>" +
		"\n</ol>" +
		"Наш призовой фонд: " +
		"\n<ul>" +
			"\n\t<li>1 место: Экскурсия по Речице + Промокод на " +
				"бесплатный проезд в город из ЛЮБОЙ точки Республики " +
				"Беларусь (туда-обратно) + Сертификат на 250 BYN. " +
			"\n</li>" +
			"\n\t<li>2 и 3 место: Экскурсия по Речице + Сертификат на " +
				"150 BYN" +
			"\n</li>" +
			"\n\t<li>4 и 5 место: Сертификат на 150 BYN</li>" +
			"\n\t<li>6-10 места: Сертификат на 75 BYN</li>" +
			"\n\t<li>11-20 места: Промокод на скидку 30% на следующие " +
				"3 поездки " +
			"\n</li>" +
		"\n</ul>" +
		"Итоги конкурса подведём 20 апреля, победители будут " +
		"выбраны случайным образом из тех, кто корректно выполнил " +
		"поставленные условия. Экскурсия проходит каждый день с 3 по " +
		"7 мая (начало в 12:00, встреча с экскурсоводом около ДК " +
		"\"Нефтяник\").<br>" +
		"\n<strong>Внимание! </strong>Пользователи, оставившие более " +
		"одного комментария под постом выбывают из конкурса! ",

		"by": "<strong>УВАГА! РОЗЫГРЫШ!</strong><br><br>" +
		"Шаноўныя нашыя чытачы! У гонар ДВАНАЦЦАТАЙ " +
		"гадавіны нашага прадпрыемства мы запусцілі конкурс у " +
		"Instagram. Мы разыгрываем экскурсію па нафтавай сталіцы " +
		"Беларусі - <strong>Рэчыцы</strong>. У экскурсію ўключаны: " +
		"\n<ul>" +
			"\n\t<li>Шпацыр па цэнтры горада</li>" +
			"\n\t<li>Шпацыр па набярэжнай р. Дняпро</li>" +
			"\n\t<li>Абед у кафэ \"Чорнае Золата\"</li>" +
			"\n\t<li>Наведванне ААТ \"Рэчыцкі тэкстыль\"</li>" +
		"\n</ul>" +
		"\nУмовы вельмі простыя:" +
		"\n<ol>" +
			"\n\t<li>Быць падпісантам нашага Instagram</li>" +
			"\n\t<li>Падабайка пад пастом</li>" +
			"\n\t<li>Напісаць у каментарах \"Удзельнічаю\"</li>" +
		"\n</ol>" +
		"\nНаш прызавы фонд: " +
		"\n<ul>" +
			"\n\t<li>1 месца: Экскурсія па Рэчыцы + Прамакод на " +
				"бескаштоўны праезд у горад з любой кропкі Рэспублікі " +
				"Беларусь (туды-адтуль) + Сертыфікат на 250 BYN. " +
			"\n</li>" +
			"\n\t<li>2 и 3 месца: Экскурсія па Рэчыцы + Сертыфікат на " +
				"150 BYN" +
			"\n</li>" +
			"\n\t<li>4 и 5 месца: Сертыфікат на 150 BYN</li>" +
			"\n\t<li>6-10 месцы: Сертыфікат на 75 BYN</li>" +
			"\n\t<li>11-20 месцы: Прамакод на зніжку 30% на наступныя " +
				"3 паездкі " +
			"\n</li>" +
		"\n</ul>" +
		"\nВынікі конкурса падводзім 20 красавіка, пераможцы будуць " +
		"абраныя выпадковым чынам з тых, хто карэктна выканаў " +
		"пастаўленыя ўмовы. Экскурсія праходзіць кожны дзень з 3 па " +
		"7 траўня (пачатак а 12:00, сустрэча з экскрусаводам каля ДК " +
		"\"Нафтавік\").<br>" +
		"\n<strong>Увага! </strong>Карыстальнікі, якія заставілі больш за " +
		"адзін каментар пад пастом выбываюць з конкурса! ",

		"en": "<strong>ATTENTION! RAFFLE!</strong><br><br>" +
		"Dear readers! In honour of the TWELFTH " +
		"anniversary of our company we started a competition in our " +
		"Instagram page. You can win a <strong>Rechytsa</strong> tour - the oil capital of " +
		"Bealrus. It includes: " +
		"<ul>" +
			"<li>Walk through the city center</li>" +
			"<li>Walk through the Dniapro enbankment</li>" +
			"<li>A lunch in the cafe \"Black Gold\"</li>" +
			"<li>Visiting a Corporation \"Rechytsa textile\"</li>" +
		"</ul>" +
		"There are very simple conditions: " +
		"<ol>" +
			"<li>Follow us in Instagram</li>" +
			"<li>Leave a Like under the post</li>" +
			"<li>Write \"Paticipate\" in comments</li>" +
		"</ol>" +
		"Our prize fund: " +
		"<ul>" +
			"<li>1st place: Rechytsa tour + Promo code for " +
				"free moving to the city form EVERY point of the Republic of " +
				"Belarus (round) + 250 BYN Certificate. " +
			"</li>" +
			"<li>2nd & 3rd place: Rechytsa tour + 150 BYN Certificate. " +
			"</li>" +
			"<li>4th & 5th place: 150 BYN Certificate</li>" +
			"<li>6th-10th places: 75 BYN Certificate</li>" +
			"<li>11th-20th places: Promo code for 30% off for the next " +
				"3 trips " +
			"</li>" +
		"</ul>" +
		"The results of the competition will be held on April 20, the winners will be " +
		"selected randomly, who fulfilled the conditions set correctly " +
		"The tour takes place every day form May 3 till May 7 " +
		"(beginning at 12 PM, meeting with a guide near the " +
		"\"Naftavik\" House of Culture).<br>" +
		"<strong>Attention! </strong>Users who left more " +
		"than 1 comment under the post will be eliminated from the competition! "
	},

	"piece_of_news_2": {
		"ru": "<strong>ГЕНДИРЕКТОР \"АРКАДИЯ ПАРОВОЗОВА\" СОВЕРШИЛ РАБОЧИЙ ВИЗИТ В ГОМЕЛЬСКУЮ ОБЛАСТЬ</strong><br><br> " +
		"Гендиректор нашей компании <strong>Алексей Васильевич НЕКРАШЕВИЧ</strong> совершил " +
		"рабочий визит на транспортные предприятия Гомельской области, а также выступил " +
		"перед студентами БелГУТ.<br><br> " +
		"В первую очередь гендиректор по приглашению своего коллеги из " +
		"\"Калинковичского городского пассажирского транспорта\" " +
		"<strong>Игоря Александровича ВОЙТЕНКО</strong> 1 апреля 2023 года " +
		"прибыл на предприятие. Главы обговорили возможности сотрудничества в целях улучшения " +
		"логистики региона и нашей страны в целом.<br><br>" +
		"<em>\"Во время бурно развивающихся коммуникативных технологий " +
		"нам необходимо объединять наши усилия для увеличения густоты сетей поставок " +
		"и минимизации затрат на транспортировку\"</em> - подчёркивает Некрашевич " +
		"в интервью региональному изданию \"Калінкавіцкі край\"<br><br> " +
		"На следующий день в 11 часов утра Алексей Васильевич прибывает в " +
		"областной центр, а именно в гомельское учреждение высшего образования " +
		"\"Белорусский государственный униеврситет транспорта\", куда его пригласил " +
		"ректор ВУЗа, доктор физико-математичских наук, <strong>Юрий Иванович КУЛАЖЕНКО</strong>. " +
		"Гендиректор нашего унитарного предприятия заявил, что будущие специалисты, выпускаемые " +
		"из университета, очень востребованны в нашей компании.<br><br> " +
		"<em>\"Вижу среди вас очень много замечательных людей, которые, возможно, в будущем устроятся в нашу " +
		"компанию, и мы вместе будем строить логистику нашей страны!\"</em> - Такими словами " +
		"завершает свою речь генеральный директор под аплодисменты студентов. " +
		"Вместе с ректором БелГУТ обговорили возможность организовать на предприятии учебную практику " +
		"для студентов.",

		"by": "<strong>ГЕНДЫРЭКТАР \"АРКАДЗЯ ПАРАВОЗАВА\" ЗДЗЕЙСНІЎ РАБОЧЫ ВІЗІТ У ГОМЕЛЬСКУЮ ВОБЛАСЦЬ</strong><br><br> " +
		"Гендырэктар нашай кампаніі <strong>Аляксей Васілевіч НЕКРАШЭВІЧ</strong> здзейсніў " +
		"рабочы візіт на транспартныя прадпрыемствы Гомельскай вобласці, а таксама выступіў " +
		"перад студэнтамі БелДУТ.<br><br> " +
		"У першую чаргу гендырэктар па запрашэнні свайго калегі з " +
		"\"Калінкавіцкага гарадскога пасажырскага транспарту\" " +
		"<strong>Ігара Аляксандравіча ВАЙЦЕНКА</strong> 1 красавіка 2023 года " +
		"прыбыў на прадпрыемства. Главы абмеркавалі магчымасці супрацоўніцтва ў мэтах палепшання " +
		"лагістыкі рэгіёна і нашай краіны ўвогуле.<br><br>" +
		"<em>\"У той час калі бурна развіваюцца камунікатыўныя тэхналогіі, " +
		"нам неабходна аб'ядноўваць нашы намаганні для павелічэння гушчыні сетак паставак " +
		"і мінімізацыі выдаткаў на транспарціроўку\"</em> - падкрэслівае Некрашэвіч " +
		"у інтэрв'ю рэгіянальнаму выданню \"Калінкавіцкі край\"<br><br> " +
		"На наступны дзень а 11 гадзін раніцы Аляксей Васілевіч прыбывае ў " +
		"абласны цэнтр, а менавіта ў гомельскую ўстанову вышэйшай адукацыі " +
		"\"Беларускі дзяржаўны ўніверсітэт транспарту\", куды яго запрасіў " +
		"рэктар ВНУ, доктар фізіка-матэматычных навук, <strong>Юры Іванавіч КУЛАЖАНКА</strong>. " +
		"Кіраўнік нашага ўнітарнага прадпрыемства заявіў, што будучыя спецыялісты, якія выпусцяцца " +
		"з універсітэта, вельмі запатрабаваныя ў нашай кампаніі.<br><br> " +
		"<em>\"Бачу сярод вас вельмі багата выдатных людзей, якія, магчыма, у будучыні ўладкуюцца ў нашу " +
		"кампанію, і мы разам будзем будаваць лагістыку нашай краіны!\"</em> - Такімі словамі " +
		"скончвае сваю прамову генеральны дырэктар пад воплескі студэнтаў. " +
		"Разам з рэктарам БелДУТ абмеркавалі магчымасць арганізаваць на прадпрыемстве навучальную практыку " +
		"для студэнтаў. ",

		"en": "<strong>THE HEAD OF \"ARKADZ PARAVOZAU\" WENT TO A BUSINESS TRIP IN HOMIEL REGION</strong><br><br> " +
		"The head of our company <strong>Alaksiej Vasilevich NIEKRASHEVICH</strong> went " +
		"to a business trip to transport companies of Homiel region, and then had a speech to the " +
		"students of BelSUT.<br><br> " +
		"Firstly the head went to \"Kalinkavichy City Passenger Transport\" company " +
		"having an " +
		"<strong>Ihar Alaksandravich VAJTSIENKA</strong> invitation on April 1 " +
		"The heads discussed the possibility of cooperation in order to upgrade " +
		"the logistics of the region and our country in common.<br><br>" +
		"<em>\"At a time of rapidly developing communcation technologies " +
		"we need to combine our efforts to increase the density of supply networks " +
		"and minimize transportation costs\"</em> - highlights Niekrashevich " +
		"on the interview to the regional edition \"Калінкавіцкі край\"<br><br> " +
		"The day after on 11 AM the head arrives in " +
		"region center, in Homiel HEI " +
		"\"Belarusian State University of Transport\", where he was invited by " +
		"the rector of HEI, doctor of maths and physics, <strong>Jury Ivanavich KULAZHANKA</strong>. " +
		"The head of our unitary company said that future specialists who would graduate in " +
		"university, were very much in demand in our company.<br><br> " +
		"<em>\"I see that there are a lot of awesome people among you, who maybe in future will be hired in our " +
		"company, and then we will build the logistics of our country together!\"</em> - There are the words " +
		"he ends his speech and broke the applause of the students " +
		"The head and rector discussed the possibility of organizing an educational practice " +
		"for the students."
	},

	"piece_of_news_3": {
		"ru": "<strong>28 МАРТА 2023 ГОДА ПРОВЕЛИ ЗАСЕДАНИЕ, НА КОТОРОМ РЕШАЛОСЬ БУДУЩЕЕ НАШЕЙ КОМПАНИИ</strong><br><br> " +
		"28 марта 2023 года сотрудники и администрация унитарного предприятия \"Аркадий Паровозов\" " +
		"собрались на внеочередное заседание, на котором коллеги обсудили план развития на 2024 год. " +
		"Как сообщает пресс-секретарь предприятия <strong>Кирилл Владимирович ЛЕПЕШИНСКИЙ</strong>, " +
		"мы все только что стали свидетелями написания истории предприятия. <br><br> " +
		"План официально не принят и будет корректироваться в дальнейшем. Однако " +
		"следует отметить факт быстротечности времени и развития технологий. "  +
		"Поэтому уже к концу первого квартала 2023 года нам необходимо задумываться об организации на 2024 год. ",

		"by": "<strong>28 САКАВІКА 2023 ГОДА ПРАЙШЛО ПАСЕДЖАННЕ, НА ЯКОМ ВЫРАШАЛАСЯ БУДУЧЫНЯ НАШАЙ КАМПАНІІ</strong><br><br> " +
		"28 сакавіка 2023 года супрацоўнікі і адміністрацыя ўнітарнага прадпрыемства \"Аркадзь Паравозаў\" " +
		"сабраліся на пазачарговае паседжанне, на яком калегі абмеркавалі план развіцця на 2024 год. " +
		"Як паведамляе прэс-сакратар прадпрыемства <strong>Кірыл Уладзіміравіч ЛЕПЯШЫНСКІ</strong>, " +
		"мы ўсе толькі што сталі сведкамі напісання гісторыі прадпрыемства. <br><br> " +
		"План афіцыйна не прыняты і будзе яшчэ карэктавацца. Аднак " +
		"трэба адзначыць факт хуткаплыннасць часу і развіцця тэхналогій. "  +
		"Таму ўжо на прыканцы першай чвэрці 2023 года нам неабходна задумвацца аб арганізацыі на 2024 год. ",

		"en": "<strong>ON MARCH 28, 2023, WE HELD A MEETING AT WHICH THE FUTURE OF OUR COMPANY WAS DECIDED</strong><br><br> " +
		"On March 28, workers and administraion of the company \"Arkadz Paravozau\" " +
		"held an extraordinary meeting, where colleagues discussed a plan for 2024 year development. " +
		"A press-secretary of the company <strong>Kiryl Uladzimiravich LEPIASHYNSKI</strong> highlighted, " +
		"that we just became witnesses of writing a lore of our company. <br><br> " +
		"The plan is not accepted officialy and will be edited in future. But " +
		"we must take into account that the time and technologies go rapidly. "  +
		"So we need to think about a 2024 year organization at the end of the first quater of 2023. "
	},

	"worker_header_1": {
		"ru": "АДМИНИСТРАЦИЯ",

		"by": "АДМІНІСТРАЦЫЯ",

		"en": "ADMINISTRAION"

	},

	"worker_header_2": {
		"ru": "БУХГАЛТЕРИЯ",

		"by": "БУХГАЛТЭРЫЯ",

		"en": "ACCOUNTING"
	},

	"worker_header_3": {
		"ru": "ИНЖЕНЕРНЫЙ ОТДЕЛ",

		"by": "ІНЖЫНЕРНЫ АДДЗЕЛ",

		"en": "ENGINEERING DEPARTMENT"
	},

	"worker_paragraph_1": {
		"ru": "<em>ГЕНЕРАЛЬНЫЙ ДИРЕКТОР УП \"АРКАДИЙ ПАРОВОЗОВ\"</em><br><br> " +
		"<strong>НЕКРАШЕВИЧ Алексей Васильевич</strong><br><br> " +
		"кандидат экономических наук, доцент<br><br> " +
		"В 2000 году с золотой медалью закончил СШ №2 г. Столина. " +
		"В 2005 году окончил БГУИР (тогда ещё - МРТИ) с красным дипломом по специальности " +
		"\"Информационные системы и технологии\", в 2008 году окончил " +
		"магистратуру БГУИР, в 2015 году успешно защитил диссертацию " +
		"на соискание учёной степени кандидата экномических наук " +
		"(08.00.14). С 2015 по 2019 гг. - первый заместитель генерального " +
		"директора. С 2019 по наше время - генеральный директор УП \"Аркадий " +
		"Паровозов\". Более 20 публикаций, статей. Имеет большой опыт " +
		"руководителя несмотря на его довольно молодой возраст. ",

		"by": "<em>ГЕНЕРАЛЬНЫ ДЫРЭКТАР УП \"АРКАДЗЬ ПАРАВОЗАЎ\"</em><br><br> " +
		"<strong>НЕКРАШЭВІЧ Аляксей Васілевіч</strong><br><br> " +
		"кандыдат эканамічных навук, дацэнт<br><br> " +
		"У 2000 годзе з залатым медалём скончыў СШ №2 г. Століна. " +
		"У 2005 годзе скончыў БДУІР (тады яшчэ - МРТІ) з чырвоным дыпломам па спецыяльнасці " +
		"\"Інфармацыйныя сістэмы і тэхналогіі\", к 2008 годзе скончыў " +
		"магістратуру БДУІР, у 2015 годзе паспяхова абараніў дысертацыю " +
		"на суісканне вучонай ступені кандыдата эканамічных навук " +
		"(08.00.14). З 2015 па 2019 гг. - першы намеснік генеральнага дырэктара. " +
		"З 2019 па наш час - генеральны дырэктар УП \"Аркадзь " +
		"Паравозаў\". Больш за 20 публікацый, артыкулаў. Мае вялікі досвед " +
		"негледзячы на яго даволі малады ўзрост. ",

		"en": "<em>ГЕНЕРАЛЬНЫЙ ДИРЕКТОР УП \"АРКАДИЙ ПАРОВОЗОВ\"</em><br><br> " +
		"<strong>НЕКРАШЕВИЧ Алексей Васильевич</strong><br><br> " +
		"кандидат экономических наук, доцент<br><br> " +
		"В 2000 году с золотой медалью закончил СШ №2 г. Столина. " +
		"В 2005 году окончил БГУИР (тогда ещё - МРТИ) с красным дипломом по специальности " +
		"\"Информационные системы и технологии\", в 2008 году окончил " +
		"магистратуру БГУИР, в 2015 году успешно защитил диссертацию " +
		"на соискание учёной степени кандидата экномических наук " +
		"(08.00.14). С 2015 по 2019 гг. - первый заместитель генерального " +
		"директора. С 2019 по наше время - генеральный директор УП \"Аркадий " +
		"Паровозов\". Более 20 публикаций, статей. Имеет большой опыт " +
		"руководителя несмотря на его довольно молодой возраст. "
	},

	"worker_paragraph_2": {
		"ru": "<em>ПЕРВЫЙ ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА</em><br><br> " +
		"<strong>КОВАЛЕВИЧ Артём Эдуардович</strong><br><br> " +
		"В 2002 году окончил Полесский государственный университет, " +
		"защитив дипломную работу на тему \"Экономико-математические " +
		"методы и модели\". Спорт - это его второе имя. В свободное " +
		"время Артём Эдуардович любит заниматься легкоатлетическими " +
		"упражнениями. В прошлом - победитель многих спортивных " +
		"соревнований. Имеет звание заслуженного мастера спорта " +
		"по лёгкой атлетике. С 2012 года работал в нашей компании на " +
		"различных должностях, а с 2018 года - первым заместителем " +
		"генерального директора компании. Активно участвует в " +
		"общественной жизни предприятия, представляет предприятие " +
		"на спортивных соервнованиях. ",

		"by": "<em>ПЕРШЫ НАМЕСНІК ГЕНЕРАЛЬНАГА ДЫРЭКТАРА</em><br><br> " +
		"<strong>КАВАЛЕВІЧ Арцём Эдуардавіч</strong><br><br> " +
		"У 2002 годзе скончыў Палескі дзяржаўны універсітэт, " +
		"абараніўшы дыпломную работу на тэму \"Эканоміка-матэматычныя " +
		"метады і мадэлі\". Спорт - гэта яго другое імя. У вольны " +
		"час Арцём Эдуардавіч любіць займацца лёгкаатлетычнымі " +
		"практыкаваннямі. У мінулым - пераможца шматлікіх спартыўных " +
		"спаборніцтваў. Мае званне заслужанага майстра спорту " +
		"па лёгкай атлетыцы. З 2012 года працаваў у нашай кампаніі на " +
		"розных пасадах, а з 2018 года - першым намеснікам " +
		"генеральнага дырэктара кампаніі. Актыўна ўдзельнічае ў " +
		"грамадскім жыцці прадпрыемства, прадстаўляе прадпрыемства " +
		"на спартыўных спаборніцтвах. ",

		"en": "<em>ПЕРВЫЙ ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА</em><br><br> " +
		"<strong>КОВАЛЕВИЧ Артём Эдуардович</strong><br><br> " +
		"В 2002 году окончил Полесский государственный университет, " +
		"защитив дипломную работу на тему \"Экономико-математические " +
		"методы и модели\". Спорт - это его второе имя. В свободное " +
		"время Артём Эдуардович любит заниматься легкоатлетическими " +
		"упражнениями. В прошлом - победитель многих спортивных " +
		"соревнований. Имеет звание заслуженного мастера спорта " +
		"по лёгкой атлетике. С 2010 года работал в нашей компании на " +
		"различных должностях, а с 2018 года - первым заместителем " +
		"генерального директора компании. Активно участвует в " +
		"общественной жизни предприятия, представляет предприятие " +
		"на спортивных соервнованиях. "
	},

	"worker_paragraph_3": {
		"ru": "<em>ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА ПО ИДЕОЛОГИЧЕСКОЙ " +
		"И ВОСПИТАТЕЛЬНОЙ РАБОТЕ</em><br><br> " +
		"<strong>ГРИЦКОВ Виктор Сергеевич</strong><br><br> " +
		"Виктор Сергеевич Грицков ещё с самого детства отличался " +
		"своей активностью. Сначала в гомельской средней школе, " +
		"потом в Гомельском государственном областном лицее, из " +
		"которого выпустился в 2006 году. С 2006 по 2010 год " +
		"наш будущий идеолог учится в Гомельском государственном " +
		"университете имени Франциска Скорины. В его арсенале " +
		"абсолютно рекордное количество грамот, благодарностей, " +
		"похвальных листов и дипломов, в том числе и красный диплом, " +
		"который был защищён в ГГУ. В 2013 году окончил магистратуру " +
		"ГГУ, а в 2018 - аспирантуру при институте социологии Национальной " +
		"Академии Наук Республики Беларусь. При подаче документов в нашу " +
		"компанию, экс-гендиректор предприятия Виталий Владимирович Алёшко " +
		"принял однозначное решение назначить его главным идеологом " +
		"предприятия. ",

		"by": "<em>НАМЕСНІК ГЕНЕРАЛЬНАГА ДЫРЭКТАРА ПА ІДЭАЛАГІЧНАЙ " +
		"І ВЫХАВАЎЧАЙ РАБОЦЕ</em><br><br> " +
		"<strong>ГРЫЦКОЎ Віктар Сяргеевіч</strong><br><br> " +
		"Віктар Сяргеевіч Грыцкоў яшчэ з самага дзяцінства адрозніваўся " +
		"сваёй актыўнасцю. Спачатку ў гомельскай сярэдняй школе, " +
		"потым у Гомельскім дзяржаўным абласным ліцэе, з " +
		"якога выпусціўся ў 2006 годзе. З 2006 па 2010 год " +
		"наш будучы ідэолаг вучыцца ў Гомельскім дзяржаўным " +
		"універсітэце імя Францыска Скарыны. У яго арсенале " +
		"абсалютна рэкордная колькасць грамат, падзякаў, " +
		"пахвальных папераў і дыпломаў, у тым ліку і чырвоны дыплом, " +
		"які быў абаронены ў ГДУ. У 2013 годзе скончыў магістратуру " +
		"ГДУ, а ў 2018 - аспірантуру пры інстытуце сацыялогіі Нацыянальнай " +
		"Акадэміі Навук Рэспублікі Беларусь. Пры падачы дакументаў у нашу " +
		"кампанію, экс-гендырэктар прадпрыемства Віталь Уладзіміравіч Алёшка " +
		"прыняў адназначнае вырашэнне прызначыць яго галоўным ідэолагам " +
		"прадпрыемства. ",

		"en": "<em>ЗАМЕСТИТЕЛЬ ГЕНЕРАЛЬНОГО ДИРЕКТОРА ПО ИДЕОЛОГИЧЕСКОЙ " +
		"И ВОСПИТАТЕЛЬНОЙ РАБОТЕ</em><br><br> " +
		"<strong>ГРИЦКОВ Виктор Сергеевич</strong><br><br> " +
		"Виктор Сергеевич Грицков ещё с самого детства отличался " +
		"своей активностью. Сначала в гомельской средней школе, " +
		"потом в Гомельском государственном областном лицее, из " +
		"которого выпустился в 2006 году. С 2006 по 2010 год " +
		"наш будущий идеолог учится в Гомельском государственном " +
		"университете имени Франциска Скорины. В его арсенале " +
		"абсолютно рекордное количество грамот, благодарностей, " +
		"похвальных листов и дипломов, в том числе и красный диплом, " +
		"который был защищён в ГГУ. В 2013 году окончил магистратуру " +
		"ГГУ, а в 2018 - аспирантуру при институте социологии Национальной " +
		"Академии Наук Республики Беларусь. При подаче документов в нашу " +
		"компанию, экс-гендиректор предприятия Виталий Владимирович Алёшко " +
		"принял однозначное решение назначить его главным идеологом " +
		"предприятия. "
	},

	"worker_paragraph_4": {
		"ru": "<em>ГЛАВНЫЙ БУХГАЛТЕР</em><br><br> " +
		"<strong>ТАРАБАШЕНКО Анастасия Викторовна</strong><br><br> " +
		"Тарабашенко Анастасия Викторовна - душа нашей большой " +
		"Семьи. Имеет огромный опыт в работе в бухгалтерии. " +
		"За свою богатую разными яркими и не очень моментами " +
		"жизнь она работала на 4 предприятиях бухгалтером, а " +
		"на нашем, пятом по счёту, уже и возглавляет бухгалтерию. " +
		"Анастасия Викторовна Тарабашенко окончила могилёвскую среднюю " +
		"школу с золотой медалью в 1990 году. Получила высшее образование " +
		"в Белорусском государственном университете продовольствия и " +
		"химических технологий на кафедре бухгалтерского учёта, анализа " +
		"и аудита. За её усердный труд и внесение вклада в развитие " +
		"предприятия награждена многочисленными благодарностями и " +
		"похвальными листами. ",

		"by": "<em>ГАЛОЎНЫ БУХГАЛТАР</em><br><br> " +
		"<strong>ТАРАБАШАНКА Анастасія Віктараўна</strong><br><br> " +
		"Тарабашанка Анастасія Віктараўна - душа нашай вялікай " +
		"Сям'і. Мае велізарны досвсед у працы ў бухгалтэрыі. " +
		"За сваю багатае рознымі яскравымі і ня вельмі момантамі " +
		"жыццё яна працавала на 4 прадпрыемствах бухгалтарам, а " +
		"на нашым, пятым па рахунку, ужо і ўзначальвае бухгалтэрыю. " +
		"Анастасія Віктараўна Тарабашанка скончыла магілёўскую сярэднюю " +
		"школу з залатым медалём у 1990 годзе. Атрымала вышэйшую адукацыю " +
		"ў Беларускім дзяржаўным універітэце харчавання і " +
		"хімічных тэхналогій на кафедры бухгалтарскага ўліку, аналіза " +
		"и аўдыта. За яе руплівую працу і ўнясенне ўкладу ў развіццё " +
		"прадпрыемства ўзнагароджана шматлікімі падзякамі " +
		"і пахвальнымі паперамі. ",

		"en": "<em>ГЛАВНЫЙ БУХГАЛТЕР</em><br><br> " +
		"<strong>ТАРАБАШЕНКО Анастасия Викторовна</strong><br><br> " +
		"Тарабашенко Анастасия Викторовна - душа нашей большой " +
		"Семьи. Имеет огромный опыт в работе в бухгалтерии. " +
		"За свою богатую разными яркими и не очень моментами " +
		"жизнь она работала на 4 предприятиях бухгалтером, а " +
		"на нашем, пятом по счёту, уже и возглавляет бухгалтерию. " +
		"Анастасия Викторовна Тарабашенко окончила могилёвскую среднюю " +
		"школу с золотой медалью в 1990 году. Получила высшее образование " +
		"в Белорусском государственном университете продовольствия и " +
		"химических технологий на кафедре бухгалтерского учёта, анализа " +
		"и аудита. За её усердный труд и внесение вклада в развитие " +
		"предприятия награждена многочисленными благодарностями и " +
		"похвальными листами. "
	},

	"worker_paragraph_5": {
		"ru": "<em>ЗАМЕСТИТЕЛЬ ГЛАВНОГО БУХГАЛТЕРА</em><br><br> " +
		"<strong>АКСЁНОВА Наталья Эдмундовна</strong><br><br> " +
		"Аксёнова Наталья Эдмундовна - не только замечательный " +
		"бухгалтер, но и очень хороший психолог. Кажется, она " +
		"единственный наш сотрудник, которому можно выговориться, " +
		"которая поможет вам решить ваши проблемы и избавиться от " +
		"комплексов. В свободное от работы время Наталья Эдмундовна " +
		"проводит сеансы. На нашей памяти нет ни одного плохого " +
		"отзыва об этом прекрасном члене нашей семьи. В 1993 году " +
		"Наталья Эдмундовна оканчивает факультет " +
		"компьютерного проектирования Минского радиотехнического " +
		"института по специльности \"Инженерно-психологическое " +
		"обеспечение информационных технологий\". " +
		"В 2011 году, будучи на тот момент бухгалтером с 16-летним " +
		"стажем, она стояла у истоков и заложения фундамента нашего " +
		"будущего предприятия, за что мы ей искренне благодарны. С " +
		"2011 по сегодняшний день она занимает не самую высокую, но " +
		"должность заместителя главного бухгалтера. С 2016 по 2017 года " +
		"временно исполняла обязанности главного бухгалтера " +
		"унитарного предприятия",

		"by": "<em>НАМЕСНІК ГАЛОЎНАГА БУХГАЛТАРА</em><br><br> " +
		"<strong>АКСЁНАВА Наталля Эдмундаўна</strong><br><br> " +
		"Аксёнава Наталля Эдмундаўна - ня толькі выдатны " +
		"бухгалтар, але і вельмі добры псіхолаг. Здаецца, яна " +
		"адзіны наш супрацоўнік, якому можна вымавіцца, " +
		"якая дапаможа вам вырашыць вашы праблемы і пазбавіцца ад " +
		"комплексаў. У вольны ад працы час Наталля Эдмундаўна " +
		"праводзіць сэансы. На нашай памяці няма ніводнага дрэннага " +
		"водгуку аб гэтым цудоўным члене нашай сям'і. У 1993 годзе " +
		"Наталля Эдмундаўна скончвае факультэт " +
		"камп'ютарнага праектавання Мінскага радыётэхнічнага " +
		"інстытута па спецыяльнасці \"Інжынерна-псіхалагічнае " +
		"забяспечанне інфармацыйных тэхналогій\". " +
		"У 2011 годзе, будучы на той момант бухгалтарам з 16-гадовым досведам, " +
		"яна стаяла ля вытокаў і закладання падмурку нашага " +
		"будучага прадпрыемства, за што мы ёй шчыра ўдзячны. З " +
		"2011 па сённяшні дзень яна займае ня самую высокую, але " +
		"пасаду намесніка галоўнага бухгалтара. З 2016 па 2017 гады " +
		"часовы выконвала абавязкі галоўнага бухгалтара " +
		"ўнітарнага прадпрыемства. ",

		"en": "<em>ЗАМЕСТИТЕЛЬ ГЛАВНОГО БУХГАЛТЕРА</em><br><br> " +
		"<strong>АКСЁНОВА Наталья Эдмундовна</strong><br><br> " +
		"Аксёнова Наталья Эдмундовна - не только замечательный " +
		"бухгалтер, но и очень хороший психолог. Кажется, она " +
		"единственный наш сотрудник, которому можно выговориться, " +
		"которая поможет вам решить ваши проблемы и избавиться от " +
		"комплексов. В свободное от работы время Наталья Эдмундовна " +
		"проводит сеансы. На нашей памяти нет ни одного плохого " +
		"отзыва об этом прекрасном члене нашей семьи. В 1993 году " +
		"Наталья Эдмундовна оканчивает факультет " +
		"компьютерного проектирования Минского радиотехнического " +
		"института по специльности \"Инженерно-психологическое " +
		"обеспечение информационных технологий\". " +
		"В 2011 году, будучи на тот момент бухгалтером с 16-летним " +
		"стажем, она стояла у истоков и заложения фундамента нашего " +
		"будущего предприятия, за что мы ей искренне благодарны. С " +
		"2011 по сегодняшний день она занимает не самую высокую, но " +
		"должность заместителя главного бухгалтера. С 2016 по 2017 года " +
		"временно исполняла обязанности главного бухгалтера " +
		"унитарного предприятия"
	},

	"worker_paragraph_6": {
		"ru": "<em>ИНЖЕНЕР-ТЕХНИК</em><br><br> " +
		"<strong>ДЕРЕВИНСКИЙ Алексей Игоревич</strong><br><br> " +
		"Магистрант автотракторного факультета Белорусского " +
		"национального технического университета. Совмещает работу " +
		"с учёбой. В свободное время очень любит " +
		"читать книжки. ",

		"by": "<em>ІНЖЫНЕР-ТЭХНІК</em><br><br> " +
		"<strong>ДЗЕРАВІНСКІ Аляксей Ігаравіч</strong><br><br> " +
		"Магістрант аўтатрактарнага факультэта Беларускага " +
		"нацыянальнага тэхнічнага ўніверсітэта. Сумяшчае працу " +
		"з навучаннем. У вольны час вельмі любіць чытаць кніжкі. ",

		"en": "<em>ИНЖЕНЕР-ТЕХНИК</em><br><br> " +
		"<strong>ДЕРЕВИНСКИЙ Алексей Игоревич</strong><br><br> " +
		"Магистрант автотракторного факультета Белорусского " +
		"национального технического университета. Совмещает работу " +
		"с учёбой. В свободное время очень любит " +
		"читать книжки. "
	},

	"worker_paragraph_7": {
		"ru": "<em>ИНЖЕНЕР-ТЕХНИК</em><br><br> " +
		"<strong>ПОДВАЛЬНЫЙ Андрей Сергеевич</strong><br><br> " +
		"Чемпион мира по водному поло и тяжёлой атлетике. " +
		"Полагаем, пробовал уже себя везде. Все девушки " +
		"Белорусского государственного экономического университета " +
		"100% его. ",

		"by": "<em>ІНЖЫНЕР-ТЭХНІК</em><br><br> " +
		"<strong>ПАДВАЛЬНЫ Андрэй Сяргеевіч</strong><br><br> " +
		"Чэмпіён свету па водным пола і цяжкай атлетыцы. " +
		"Лічым, што паспрабаваў сабе ўсюль. Усе дзяўчынкі " +
		"Беларускага дзяржаўнага эканамічнага ўніверсітэта " +
		"100% яго. ",

		"en": "<em>ИНЖЕНЕР-ТЕХНИК</em><br><br> " +
		"<strong>ПОДВАЛЬНЫЙ Андрей Сергеевич</strong><br><br> " +
		"Чемпион мира по водному поло и тяжёлой атлетике. " +
		"Полагаем, пробовал уже себя везде. Все девушки " +
		"Белорусского государственного экономического университета " +
		"100% его. "
	},

	"worker_paragraph_8": {
		"ru": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>БОЙКО Илья Александрович</strong><br><br> " +
		"Магистрант БГУИР. В прошлом году удивил " +
		"комиссию на защите дипломного проекта своим новым " +
		"приложением на Android, которое получает доступ к " +
		"вашим паролям. ",

		"by": "<em>ІНЖЫНЕР-ПРАГРАМІСТ</em><br><br> " +
		"<strong>БОЙКА Ілля Аляксандравіч</strong><br><br> " +
		"Магістрант БДУІР. У прошлым годзе здзівіў " +
		"камісію на абароне дыпломнага праектасваім новым прыкладаннем " +
		"на Android, якое здольна атрымаць доступ да " +
		"вашых пароляў. ",

		"en": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>БОЙКО Илья Александрович</strong><br><br> " +
		"Магистрант БГУИР. В прошлом году удивил " +
		"комиссию на защите дипломного проекта своим новым " +
		"приложением на Android, которое получает доступ к " +
		"вашим паролям. "
	},

	"worker_paragraph_9": {
		"ru": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>ЛИНКЕВИЧ Артём Александрович</strong><br><br> " +
		"Душа инженерного отдела предприятия. По вопросам организации " +
		"корпоративов на предприятии, и по другим вопросам, не " +
		"связанных с его профессиональной деятельностью - к нему. ",

		"by": "<em>ІНЖЫНЕР-ПРАГРАМІСТ</em><br><br> " +
		"<strong>ЛІНКЕВІЧ Арцём Аляксандравіч</strong><br><br> " +
		"Душа інжынернага аддзела прадпрыемства. Па пытаннях арганізацыі " +
		"карпаратываў на прадпрыемстве, і па іншых пытаннях, не " +
		"звязаных з яго прафесійнай дзейнасцю - да яго. ",

		"en": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>ЛИНКЕВИЧ Артём Александрович</strong><br><br> " +
		"Душа инженерного отдела предприятия. По вопросам организации " +
		"корпоративов на предприятии, и по другим вопросам, не " +
		"связанных с его профессиональной деятельностью - к нему. "
	},

	"worker_paragraph_10": {
		"ru": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>ЮДАШКИН Виктор Олегович</strong><br><br> " +
		"Самый бесполезный работник на предприятии, однако его " +
		"даже увольнять не собираются. Единственная его заслуга - " +
		"это придуманное им название нашего предприятия. ",

		"by": "<em>ІНЖЫНЕР-ПРАГРАМІСТ</em><br><br> " +
		"<strong>ЮДАШКІН Віктар Алегавіч</strong><br><br> " +
		"Найбескарыснейшы супрацоўнік на прадпрыемстве, аднак яго " +
		"нават звальняць не збіраюцца. Адзіная яго заслуга - " +
		"гэта прыдуманая ім назва нашага прадпрыемства. ",

		"en": "<em>ИНЖЕНЕР-ПРОГАММИСТ</em><br><br> " +
		"<strong>ЮДАШКИН Виктор Олегович</strong><br><br> " +
		"Самый бесполезный работник на предприятии, однако его " +
		"даже увольнять не собираются. Единственная его заслуга - " +
		"это придуманное им название нашего предприятия. "
	},
}